{"values":{"settings":{"layout":{"id":"side"},"layoutOptions":{"layoutCfg":{"size":"small","position":"left"},"socialLinks":true},"theme":{"colors":{"name":"side-default-5","themeMajor":"white","dotNav":"#68AAE1","panel":"#FFFFFF","media":"#E8E8DF","text":"#000000","textLink":"#555","softText":"#FFF","softBtn":"#4D4D4D","esriLogo":"black"},"fonts":{"sectionTitle":{"id":"default","value":"font-family:'open_sansregular', sans-serif;"},"sectionContent":{"id":"default","value":"font-family:'open_sansregular', sans-serif;"}}},"header":{"linkText":"A FSVA story map","linkURL":"http://bit.ly/1yThC40","logoURL":"https://lh6.googleusercontent.com/-T7OnPchmrEM/VI63ivp6cHI/AAAAAAAAJOE/rd4XmPbYG-4/w170-h48-no/WFP_VAM_logo_agol.png","logoTarget":"http://www.wfp.org/countries/indonesia","social":{"facebook":true,"twitter":true,"bitly":true}}},"story":{"storage":"WEBAPP","sections":[{"title":"<strong><span style=\"font-size: 36px\">Indonesia - Food Security and Vulnerability Atlas</span></strong>","content":"<p>Successful efforts to improve food and nutrition security depend on knowing who is vulnerable to food and nutrition insecurity, the size of the food and nutrition-insecure population, where these people live and what makes them vulnerable. Since 2003, the Government of Indonesia, in collaboration with the World Food Programme (WFP), has contributed to answering these questions &ndash; including at the local level &ndash; through the development of food security and vulnerability atlases (FSVAs). These atlases are valuable tools for enhancing the targeting of programmes and the design of policies that aim to improve food and nutrition security.&nbsp;</p>\n","contentActions":[],"creaDate":1418638608438,"pubDate":1418638608438,"status":"PUBLISHED","media":{"type":"image","image":{"url":"https://lh4.googleusercontent.com/-YP2D9UY-4UA/S_cuIoOsh0I/AAAAAAAABvE/PxwRURLapag/w748-h561-no/Oecusse%2B%2827%29%2B%28Custom%29.JPG","type":"image","display":"stretch"}}},{"title":"<strong><span style=\"font-size: 22px\">Food and Nutrition Security Conceptual Framework</span></strong>","content":"<p>Indonesia&rsquo;s Law No. 18/2012 defines food security as the condition in which all people, in all households, at all times have sufficient food in both quantity and quality to enable them to live healthy, active, productive and sustainable lives, and that the food is safe, diverse, nutritious, equitably distributed and affordable, and does not conflict with religion, beliefs or culture.</p>\n\n<p>&nbsp;</p>\n\n<p>This FSVA, like the previous atlases, uses the food and nutrition security conceptual framework as the basis for analysis (Figure 1.1). The framework is based on the three pillars of food security &ndash; availability, access and utilization &ndash; and integrates important nutrition and vulnerability considerations.</p>\n\n<p>Food availability is the physical presence of food in the area concerned, from all forms of domestic production, government reserves/stocks and external sources, including commercial imports and food aid. Food availability is assessed at the national, regional, district or community level.</p>\n\n<p>&nbsp;</p>\n\n<p>Food access is a household&rsquo;s ability to acquire adequate amounts of nutritious food through one or a combination of sources, including own production and stocks, purchases, barter, gifts, borrowing and food aid. Food may be available in the area, but not accessible to certain households if physical, economic or social factors prevent them from acquiring sufficient quantity or diversity of food.</p>\n\n<p>&nbsp;</p>\n\n<p>Food utilization refers to household&rsquo;s use of the food to which it has access and to the individual&rsquo;s ability to absorb and use the nutrients. Food utilization includes the ways in which food is stored, processed and prepared; the safety of drinking and cooking water; hygiene conditions; feeding practices, particularly for individuals with special food needs; intra-household distribution of food according to individual needs such as growth, pregnancy and lactation; and the health status of each household member. Given the widely acknowledged role of women in improving the nutritional profile of their families&rsquo; diets, particularly for infants and young children, the mother&rsquo;s education level is often used as a proxy for a household&rsquo;s food utilization.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Nutrition and health outcomes refer to an individual&rsquo;s nutrition and disease status, including micronutrient deficiencies, morbidity and mortality outcomes. Food-related factors and general care practices contribute to these outcomes within the broader public health and disease environment.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>In this atlas, the term &ldquo;vulnerability&rdquo; refers to vulnerability to food and nutrition insecurity. The degree of vulnerability of individuals, households or groups of people is determined by their exposure to risk factors and their ability to cope with or withstand stressful situations.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>The food and nutrition security conceptual framework considers food availability, food access and food utilization as core determinants of food security and links them to the asset endowments of households, their livelihood strategies and their political, social, institutional and economic environment. The food security status of any household or individual is therefore typically determined by the interaction of a broad range of agro-environmental, socio-economic, biological and political factors.</p>\n\n<p>&nbsp;</p>\n\n<p>Food and nutrition insecurity can be chronic or transitory. Chronic food and nutrition insecurity is the long-term or persistent inability to meet minimum food requirements and is usually associated with underlying factors that do not change quickly, such as local climate, soil type, local governance system, public infrastructure, land tenure, income distribution, inter-ethnic relations, and education level. Transitory food and nutrition insecurity is the short-term or temporary inability to meet minimum food requirements, which is associated mainly with dynamic factors that can change quickly, such as infectious diseases, natural disasters, displacement, change of market functioning, level of indebtedness and migration. Many of these dynamic factors lead to spikes in food prices that affect the poor disproportionately because poor people spend a large part of their incomes on food. Repeated periods of transitory food insecurity can lead to depletion of a household&rsquo;s assets, degradation of its resilience and, ultimately, to chronic food insecurity.</p>\n","contentActions":[],"creaDate":1420197233400,"pubDate":1420197180000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"https://lh6.googleusercontent.com/-3bXWS0EeWHo/VKZ8-wM-DCI/AAAAAAAAJPU/LgkvjsDj5kA/w797-h853-no/fnscf.jpg","type":"image","display":"fit"}}},{"title":"<p><strong><span style=\"font-size:22px\">Food Availability</span></strong></p>\n","content":"<p>Food availability is the physical presence of sufficient quantities of food, including nutrient-rich food, in the area concerned, from all forms of domestic production, government stocks and external sources such as commercial imports and food aid. Food production involves the processes of growing, preparing, processing, preserving, packaging and repackaging food commodities. It includes the production of food crops &ndash; such as cereals, tubers, pulses, nuts, oil seeds, vegetables and fruits &ndash; and of livestock and fisheries. It depends on many factors: climate; soil type; rainfall; agricultural inputs, including irrigation, technologies and farming practices; and policies governing trade, production and consumption, including incentives for farmers to produce food crops.</p>\n\n<p>&nbsp;</p>\n\n<p>As most domestic and imported food is supplied through markets before reaching households, market infrastructure and distribution and trade systems determine the regional and local availability of food. As an island nation, Indonesia faces significant challenges in ensuring that infrastructure and distribution systems function properly. This aspect of food and nutrition security is addressed in greater detail in Chapter 3.</p>\n\n<p>&nbsp;</p>\n\n<p>This chapter first assesses the national availability of major food products, including fruits, vegetables, livestock and fisheries. It then focuses on in-depth, district-level analysis of the production of selected cereal and tuber crops &ndash; rice, maize, cassava and sweet potatoes &not;in 398 rural districts. These crops were selected because they provide almost 50 percent of the daily calorie intake in the average Indonesian diet, and data on their production are reported regularly at the district level. Cereal availability is measured as the ratio of per capita cereal consumption to per capita production and is one of the nine key indicators for the composite analysis of food and nutrition insecurity.&nbsp;</p>\n\n<p><br />\nWhile the cereal availability indicator measures whether a district produces sufficient quantities of calorie-rich food, it does not provide information on the local availability of nutrient-rich foods because it does not analyse foods from animal sources, pulses, fruits, vegetables and other nutritious foods produced within the district.&nbsp;</p>\n\n<p><br />\nIn conclusion, the chapter highlights the main challenges to food availability in Indonesia and provides recommendations for solving these challenges.</p>\n","contentActions":[],"creaDate":1420174669188,"pubDate":1420174620000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"http://organicfitness.com/wp-content/uploads/2014/02/the-paleo-diet.jpg","type":"image","display":"fit"}}},{"title":"<p><strong><span style=\"font-size:22px\">Ratio of consumption to production</span></strong></p>\n","content":"<p>The indicator of food availability included in the composite indicator of overall food security is the ratio of per capita normative food consumption to food production. This ratio indicates the degree to which an area is self-sufficient in cereal and tuber production.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Cereal production in the 398 districts was calculated by computing the average production of rice, maize, cassava and sweet potatoes over the three production years of 2009&ndash;2011. Net average production in cereal equivalents was calculated for each crop using standard conversion factors of one-to-one for rice and maize and three-to-one for cassava and sweet potatoes &ndash; 3 kg of cassava or sweet potatoes is equivalent to 1 kg of rice or maize in terms of calorific value (FSA, 2012). The four components were then added together to calculate total production in cereal equivalent. Net cereal availability per capita was calculated at the district level by dividing the district&rsquo;s total production in cereal equivalent by its estimated population for the middle year of the three-year period, i.e. 2010. Data on trade and imports were not considered because they were not available for the district level. Based on the Indonesian consumption profile, the normative recommended per capita cereal consumption is 300 g per day, which was used to compute the per capita normative consumption to production ratio.</p>\n\n<p>&nbsp;</p>\n\n<p>The map shows that most rural districts are self-sufficient in cereal production, illustrated as green areas; deficit areas are marked in red. Self-sufficiency in deficit areas may be constrained by climate conditions, land suitability and recurrent disasters such as droughts and floods. However, it is important to note that a lack of self-sufficiency is not always a cause for concern: areas with a deficit in cereal production may produce other products or services that generate sufficient income to procure cereals from surplus areas; and in some deficit areas, especially Papua and Papua Barat, important sources of carbohydrates such as sago and taro are not accounted for because of the lack of reliable production data. Nonetheless, the implications of cereal deficits should be studied carefully, particularly as Indonesia faces severe logistical challenges, and a relatively large percentage of its population is heavily reliant on own production to satisfy household food needs &ndash; 55.94 percent of farmers are smallholders cultivating less than 0.5 ha each.</p>\n\n<p>&nbsp;</p>\n\n<p>Based on the ratio of normative consumption to production, 77 percent of the 398 districts were self-sufficient in cereals and 23 percent were not. Districts in the provinces of Papua Barat, Papua, Riau, Jambi, Bangka-Belitung, Kepulauan Riau, Kalimantan Tengah, Maluku and Maluku Utara were not self-sufficient. The causes of these deficits vary across districts but include: i) expansion of cash crop plantations, including oil-palm, black pepper, rubber, cashew and cocoa; ii) expansion of open-pit mining areas; iii) presence of swamps; iv) low productivity in upland rice production systems; and v) insufficient arable land to support local population density. For all districts, including those with surplus cereal production, climate change is a major concern, and deforestation, droughts and/or flooding pose serious threats to the sustainability of current production levels. While production of many food crops has increased in recent years, agriculture has been negatively affected by phenomena related to climate change &ndash; such as unpredictable weather patterns and increased incidence of pests, diseases and natural disasters &ndash; jeopardizing achievements so far and threatening further progress towards full food and nutrition security.</p>\n","contentActions":[],"creaDate":1420530301554,"pubDate":1420530300000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"40b6cb91f78c4dd4b4fbad0d49986f5c","extent":null,"layers":null,"popup":null,"overview":{"enable":false,"openByDefault":true},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Food Access</span></strong>","content":"<p>Access to food is one of the three pillars of food and nutrition security. It relates to a household&rsquo;s ability to obtain sufficient, safe and nutritious food from a combination of sources including own production, stocks, purchases, bartering, gifts, borrowing and food aid. Food may be physically present in a region, but not accessible to certain households because of limited: i) physical access &ndash; market infrastructure, ways of reaching markets, and the functionality of markets; ii) economic access &ndash; the financial capacity to purchase adequate and nutritious food; and/or iii) social access &ndash; the social capital needed to engage in informal support mechanisms such as bartering or borrowing, or the presence of social support programmes.</p>\n\n<p>&nbsp;</p>\n\n<p>This chapter is divided into three sections each of which addresses one of the forms of access. Where possible, national- and provincial-level data on relevant indicators are presented to provide the context for each section. District-level differences are then explored using proxy indicators for the 398 rural districts:&nbsp;</p>\n\n<ul>\n\t<li>Physical access: The key proxy indicator is access to roads and/or waterways.</li>\n\t<li>Economic access: Two proxy indicators are explored &ndash; access to electricity and poverty.</li>\n\t<li>Social access: Social assistance programmes are discussed, although district-level data are not available.</li>\n</ul>\n","contentActions":[],"creaDate":1418705581453,"pubDate":1418705580000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"http://pvdfoodshedjusticemapping.org/img/JessMetrics.jpg","type":"image","display":"stretch"}}},{"title":"<p><strong><span style=\"font-size:22px\">Villages without inter-village road accessible by four-wheeled vehicles or without accessible waterways by boat</span></strong></p>\n","content":"<p>Transport and storage infrastructure is crucial for food and nutrition security: the food supply chain requires well-developed air, water and land infrastructure for the timely and cost-efficient transport of food. As an archipelago spread over 13,400 islands, Indonesia faces significant challenges to ensuring smooth and inexpensive supply chains for its products. The country is working to improve the integration and efficiency of air, land and sea facilities, to ease the movement and trade of a wider range of food items among islands, with minimal losses to spoilage.</p>\n\n<p>&nbsp;</p>\n\n<p>As well as improving market supply chains, road connectivity also increases investments in other sectors and enhances access to services, contributing to better living standards, especially in rural areas. Reliable, high-quality infrastructure contributes to economic growth through its positive impact on productivity and by facilitating employment and income-generating opportunities in both the agriculture and non-agricultural sectors. Agricultural extension workers can reach remote farmers and provide them with technical support and advice to increase their productivity. Access to education can improve as students are able to travel longer distances to reach schools, and teachers may be more willing to work in poor rural schools, thereby increasing human capital in poor rural regions. It is also easier for rural residents to attend health facilities.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>The atlas measures district-level connectivity in terms of the proportion of villages in each district that have access to roads passable by four-wheeled vehicle or to waterways passable by boat throughout the year.</p>\n\n<p>&nbsp;</p>\n\n<p>In 2011, approximately 13.9 percent of villages in rural districts were not accessible by four-wheeled vehicle or boat at certain times of year, usually during the rainy season. Of the remaining 86.1 percent with year-round connectivity, 90 percent used mainly roads, 2.73 percent water transport and 7.33 percent both roads and water. It is worth noting that the poor quality of roads remains a serious challenge in some rural areas.</p>\n\n<p>&nbsp;</p>\n\n<p>The map shows that accessibility by four-wheeled vehicle and boat was particularly inadequate in most parts of Papua and Papua Barat, and some parts of Aceh, Sumatera Utara, Riau, Lampung, Sulawesi Barat, Sulawesi Tengah, Sulawesi Tenggara, Nusa Tenggara Timur, Maluku and Maluku Utara.</p>\n","contentActions":[],"creaDate":1420426340814,"pubDate":1420426320000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"f21e3ef1d4c94c10b347fcca0c00324d","extent":null,"layers":null,"popup":null,"overview":{"enable":false,"openByDefault":true},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Access to electricity</span></strong>","content":"<p>Households&rsquo; access to electricity serves as a proxy indicator of economic welfare and increased livelihood opportunities within the region, and improved living conditions at the household level. According to the National Socio-Economic Survey (BPS, 2011a), 94.83 percent of households in Indonesia had access to electricity in 2011, up from 91.47 percent in 2007.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>However, strong regional disparities persist, with only 0.55 percent of households in DKI Jakarta lacking access to electricity, compared with 60.60 percent in Papua Barat. Table 3.2 shows that the percentage of households without access to electricity was also very high in Nusa Tenggara Timur.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>At the district level, 100 percent of households in Intan Jaya district (Papua) lacked access to electricity, while in Karanganyar (Jawa Tengah) and Tulungagung (Jawa Timur) districts, 100 percent had access .</p>\n","contentActions":[],"creaDate":1420433599927,"pubDate":1420433580000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"289ab35448d44deda817a46708910b17","extent":null,"layers":null,"popup":null,"overview":{"enable":false,"openByDefault":true},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<p><strong><span style=\"font-size:22px\">Population living below poverty line</span></strong></p>\n","content":"<p>Over the past decade, the Government has made substantial efforts to reduce poverty. In 2000, Indonesia surpassed the MDG IA target by reducing extreme poverty by more than half, to 10.3 percent of the national population. Between 2010 and 2012, the proportion of the population living below the national poverty line declined from 13.33 to 11.66 percent. However, the poverty headcount in absolute numbers still stood at 28.59 million people in 2012, only slightly fewer than in the pre-crisis year of 1996, with 34.01 million people.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Of the poor people in Indonesia, 63.25 percent lived in rural areas and more than 55 percent &ndash; 15,822,600 people &ndash; in densely populated Java. The six provinces with the highest poverty rates &nbsp;&ndash; Papua, Papua Barat, Maluku, Nusa Tenggara Timur, Nusa Tenggara Barat and Aceh &ndash; accounted for only 14.8 percent of the nation&rsquo;s poor, with a combined population of 4,243,700 poor people. The poverty rates in these six provinces ranged from 18.02 percent in Nusa Tenggara Barata to 30.7 per cent in Papua in 2012.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Since 2010, 32 of Indonesia&rsquo;s 33 provinces have reduced the prevalence of poverty; the exception is DKI Jakarta, where the poverty rate increased from 3.48 percent in 2010 to 3.70 percent in 2012.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>District-level data reveal more pronounced differences across areas. Of the 398 districts analysed, 41 had more than 30 percent of their populations living below the national poverty line</p>\n","contentActions":[],"creaDate":1420446752428,"pubDate":1420446720000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"9bf63a1ae8fc49ac90ce737200fd9d25","extent":null,"layers":null,"popup":null,"overview":{"enable":false,"openByDefault":true},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<p><strong><span style=\"font-size:22px\">Food Utilization</span></strong></p>\n","content":"<p>Food utilization is the third pillar of food and nutrition security. Food utilization refers to: i) a household&rsquo;s use of the food to which it has access; and ii) an individual&rsquo;s ability to absorb nutrients &ndash; the conversion efficiency of food by the body.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Food utilization depends on: i) the facilities available for food storage and processing; ii) knowledge and practices in food preparation and the feeding of young children and other dependent individuals &ndash; including sick and elderly people &ndash; which may be impaired by the low education of mothers and other caregivers, cultural beliefs and taboos; iii) food-sharing practices within the household; and iv) the health status of the individual, which may be impaired by disease, poor hygiene, water and sanitation and lack of access to health facilities and health care.</p>\n\n<p>&nbsp;</p>\n\n<p>This chapter comprises four sections. The first section discusses food consumption and analyses national and provincial-level data on calorie, protein and fat intake. The following two sections assess access to health facilities and safe drinking-water at the national and provincial levels and then at the district level for the 398 rural districts analysed. These proxy indicators were selected due to their impact on the utilization of nutrients and, ultimately, on the health and nutrition outcomes of individuals, and because of data availability. The final section focuses on women&rsquo;s illiteracy, as education of women has an important role in improving the nutrition profile and diet of households, particularly for infants and young children.</p>\n","contentActions":[],"creaDate":1418795926292,"pubDate":1418795880000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"http://nhop.org/wp-content/uploads/2010/09/Improving-Access.jpg","type":"image","display":"fit"}}},{"title":"<p><strong><span style=\"font-size:22px\">Family with access to health facilities more than 5 kilometers</span></strong></p>\n","content":"<p>Expenditure on health accounts for a low proportion of GDP in Indonesia. In 2011, the health budget totalled only 2.7 percent of national GDP, well below the 5 percent mandated by the Indonesian Health Law. In 2013, Indonesia spent approximately US$95 per capita on health, compared with US$383 in Malaysia, US$278 in China, US$202 in Thailand, US$97 in the Philippines, US$51 in Cambodia and US$23 in Myanmar (WHO, 2013).&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Nationally, the provision of health services is relatively good, but there are wide disparities across regions. According to the Indonesian Health Profile (Ministry of Health, 2012), in 2012 the country had 2,083 hospitals with 231,432 beds, and 9,510 community health centres &ndash; 3.89 per 100,000 people, or one health centre per 30,395 people. There were about 37,364 doctors, excluding dentists, each serving an average of 6,360 people. When Jakarta and provincial capitals are excluded from the figures, the provision of health services ranges from one health centre per 6,382 people in Papua Barat to one per 49,261 in Banten, and from one doctor per 2,437 people in Papua Barat to one per 11,318 in Jawa Barat.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>In 2012, 88.17 percent of households had access to a health facility within 5 km. Access was most limited in Papua, where 50.23 percent lacked access to a health facility within 5 km, Maluku Utara (34.94 percent), Nusa Tenggara Timur (32.23 percent), Kalimantan Barat (32.11 percent) and Papua Barat (30.62 percent). Papua and Papua Barat have two of the highest ratios of doctors to population, but given the low population densities of these provinces, many people live far away from a health facility. In DKI Jakarta, Jawa Tengah and DI Yogyakarta almost all households had access to a health facility within 5 km. In just 19 of the 398 rural districts, more than 50 percent of the population lacked access to a health facility within 5 km.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Overall access to health facilities has significantly improved over recent years, mostly because of increased investments by central and local governments in the construction and renovation of health infrastructure in all provinces. However, expenditure on health remains relatively low and has not expanded significantly.&nbsp;</p>\n","contentActions":[],"creaDate":1420512176313,"pubDate":1420512120000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"da08360857a44c0fb4af7a537287668e","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Household without access to clean water by considering the distance more than 10 m from septic tank that are safe for drinking water</span></strong>","content":"<p>Access to improved sanitation facilities and safe, clean drinking-water is critical to reducing the burden of disease &ndash; particularly diarrhoea &ndash; thereby improving nutrition outcomes through the improved utilization of nutrients by the body. Only 59.8 percent of the population of Indonesia had access to improved sanitation in 2013. Although this rate is very low, it represents an improvement on 40.3 percent in 2007. More than half &ndash; 53.1 percent &ndash; of the people in rural areas lacked access to improved sanitation facilities, compared with 27.5 percent in urban areas. The provinces recording the greatest improvements in provision of sanitation facilities since 2007 include Bengkulu, Lampung, Kalimantan Tengah and Kalimantan Selatan. In 2013, Gorontalo, Sulawesi Barat, Nusa Tenggara Barat, Papua and Nusa Tenggara Timur had the poorest access, with more than half of the population lacking sanitation facilities (Ministry of Health, 2013).&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>In 2011, 57.24 percent of households did not have access to clean and safe drinking-water, defined as an improved water source &ndash; a protected well, borehole or spring, tap water or rainwater &ndash; at least 10 meters from the nearest septic tank.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>The provinces with the poorest access to water were Kepulauan Riau, Banten and DKI Jakarta, where more than three-quarters of the population lacked access to clean and safe drinking-water, followed by Papua (73.72 percent), Bengkulu (73.15 percent), Aceh (71.35 percent) and Bangka-Belitung (70.71 percent). In 25 of the 33 provinces and 275 of the 398 rural districts, more than half of the population lacked access to clean and safe drinking-water.</p>\n\n<p>&nbsp;</p>\n\n<p>The province recording the greatest improvement in access to clean and safe drinking-water is DI Yogyakarta, where the proportion of households without access declined from 75.39 percent in 2007 to 37.34 percent in 2011.</p>\n","contentActions":[],"creaDate":1420515663757,"pubDate":1420515660000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"571f1d4260304a5499136ac76b397c9b","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Illiteracy rate: female ages 15 and above</span></strong>","content":"<p>The literacy level of women, especially the mothers and caregivers of young children, is well known as an important determinant of food utilization and hence influences the overall health and nutrition status of household members. Studies from around the world have shown that in developing countries, a mother&rsquo;s level of education and awareness of nutrition are closely correlated with the nutritional situation of her children.</p>\n\n<p>&nbsp;</p>\n\n<p>One indicator for measuring women&rsquo;s education is the illiteracy rate. In 2011, 8.89 percent of females over 15 years of age in Indonesia were classified as illiterate. Table 4.3 shows the rates by province. The highest illiteracy rate was in Papua Barat, where one in every three females over 15 years of age was illiterate (33.64 percent), followed by Nusa Tenggara Barat (15.90 percent) and Sulawesi Sulawesi (14.49 percent). In 31 of the 398 rural districts at least 20 percent of females over 15 years of age were illiterate.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>The highest literacy rates were reported in Banten, Sulawesi Utara and Lampung, where fewer than five percent of females over 15 years of age were illiterate.</p>\n","contentActions":[],"creaDate":1420518000218,"pubDate":1420518000000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"81f1b055e3144ffe98776e542be3731b","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Prevalence of stunting among children under five years of age</span></strong>","content":"<p>Nutrition, morbidity and mortality outcomes reflect a complex web of factors including the availability of and access to nutritious food, the body&rsquo;s utilization of nutrients, the public health and disease environment, and the health status of the individual. The nutrition status of a population is often mirrored in nutrition outcomes among children under 5 years of age, as measured through the prevalence rates of stunting (height-for-age), underweight (weight-for-age) and wasting (weight-for-height). Micronutrient deficiencies are another important indicator of the nutrition status of a population, but are often more difficult to measure and monitor.</p>\n\n<p>&nbsp;</p>\n\n<p>Chronic malnutrition (stunting) is associated with poor foetal growth and reduced growth during the first two years of life, mainly caused by a combination of inadequate nutrient intake, high exposure to disease, and poor caring practices. As well as a higher risk of child mortality, chronic malnutrition can lead to irreversible outcomes including reduced physical and mental development, which can in turn affect school performance and attendance, future income earning capacity and, therefore, the potential to rise out of poverty. In addition, undernourished children who put on weight rapidly at later stages of childhood and adolescence are more likely to develop chronic diseases &ndash; obesity, diabetes, hypertension and coronary heart disease &ndash; related to malnutrition.</p>\n\n<p>&nbsp;</p>\n\n<p>According to data from the Ministry of Health&rsquo;s Basic Health Research (RISKESDAS) for 2013, the national prevalence of stunting among children under 5 years of age was 37.2 percent. This rate is considered of serious public health significance according to the WHO classification and represents a slight increase from 36.8 percent in 2007. Nusa Tenggara Timur was the only province with stunting prevalence of more than 50 percent. According to the WHO thresholds, 15 provinces had critical levels of stunting, 13 had serious levels, and five had poor levels (Table 5.2). Overall, stunting reduction in Indonesia is following a stagnating trend, with little progress in most provinces between 2007 and 2013.</p>\n\n<p>&nbsp;</p>\n\n<p>The prevalence of underweight increased slightly, from 18.4 percent in 2007 to 19.6 percent in 2013. Although Indonesia had surpassed the nutrition targets of both its Medium-Term Development Plan 2010&ndash;2014 (&le; 20 percent underweight) (Ministry of National Development Planning, 2010) and the MDG for 2015 (&le; 18.5 percent underweight) by 2007, the lack of subsequent progress in the past six years is of concern.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>There are disparities in the prevalence of underweight among provinces: two provinces &ndash;Papua Barat and Nusa Tenggara Timur &ndash; were classified as critical (&ge; 30 percent); 16 as serious (20&ndash;29 percent); and 15 as poor (10&ndash;19 percent). None of Indonesia&rsquo;s provinces had stunting or underweight rates in the category of &ldquo;acceptable&rdquo; according to WHO thresholds.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>In 2013, 12.1 percent of young children were wasted, a decrease of 1.6 percentage points since 2007, but still a high prevalence according to the WHO classification. Seven provinces had critical wasting prevalence, 22 serious and four poor.&nbsp;</p>\n\n<p>According to WHO thresholds, of the 398 rural districts, 213 &ndash; more than half (53.5 percent) &ndash; had critical stunting rates; 71 (17.8 percent) had critical underweight rates; and 122 (30.7 percent) had critical wasting rates. Table 5.3 presents the rural districts with the lowest and highest prevalence rates of stunting, underweight and wasting.&nbsp;</p>\n","contentActions":[],"creaDate":1420528726916,"pubDate":1420528680000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"eb5b1cdf6e0d4221be60a0917d1fecb0","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Life expectancy</span></strong>","content":"<p>Poor health status increases susceptibility to communicable diseases, while stunting among children increases vulnerability to NCDs in adulthood. Indonesia&rsquo;s development may soon lead to an epidemiological transition from a disease profile defined mostly by communicable diseases to one defined increasingly by NCDs. Currently, the rates of NCDs are increasing while the prevalence of communicable diseases remains high.</p>\n\n<p>&nbsp;</p>\n\n<p>While the incidence rates of malaria, acute respiratory infection and pneumonia have fallen, those of cancer, diabetes mellitus, hypertension, coronary heart disease and lung disease, among other NCDs, are on the rise, with significant cost implications in terms of both financial and human capital losses. According to RISKESDAS 2013, diabetes mellitus affected 2.1 percent, cancer 1.4 percent, coronary heart disease 1.5 percent and hypertension 25.8 percent of the population in 2013.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>RISKESDAS 2013 data report a slight increase in the prevalence of acute respiratory infection, from 24 percent in 2007 to 25 percent in 2013. The province with the highest prevalence was Nusa Tenggara Timur (more than 40 percent). Diarrhoea prevalence decreased by 5.5 percentage points, from 9 percent in 2007 to 3.5 percent in 2013. On average, across provinces, diarrhoea affected 6.7 percent of children under 5, with higher-than-average rates in ten provinces.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Life expectancy at birth is an outcome of health and nutrition status. In Indonesia, the average life expectancy was 69.65 years in 2011. The highest life expectancy was reported in DKI Jakarta, at 73.35 years, and the lowest in Nusa Tenggara Barat, at 62.41 years. Ten of the 33 provinces and 98 of the 398 districts had life expectancies of at least 70 years.</p>\n","contentActions":[],"creaDate":1420533538137,"pubDate":1420533480000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"8d4222fec790461cbf2cabb5441c51f8","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Climatic and Environmental Factors Affecting Food Security</span></strong>","content":"<p>Natural disasters and other shocks can have negative impacts on food and nutrition security, temporarily and/or for extended periods. Inability to meet food needs for a temporary period is known as transient food insecurity, which can be triggered by a sudden natural or technological disaster, a slow-onset disaster, price or market shocks, health epidemics or civil conflict, among other causes. Transient food insecurity can affect one or more of the dimensions of food security &ndash; food availability, food access and food utilization.</p>\n\n<p>&nbsp;</p>\n\n<p>Transient food insecurity is sometimes divided into two subcategories: cyclical food insecurity, when a regular pattern of food insecurity is repeated every year, for example during the lean season in the period just before harvest; and temporary food insecurity, which is the result of a short-term, exogenous shock such as a drought or flood. Civil conflict is also a temporary shock, but its negative impact on food security often continues over an extended period. Transient food insecurity can affect chronically food-insecure households by pushing them into more severe or acute food insecurity as the result of the temporary shock; it can also affect households that are usually food-secure.</p>\n\n<p>&nbsp;</p>\n\n<p>This chapter analyses food insecurity from a climatic and environmental perspective. Climatic and environmental factors and people&rsquo;s ability to cope with shocks underscore the ability of a country or region to achieve and maintain food and nutrition security. This perspective of food and nutrition security focuses on the impact of various natural disasters and environmental degradation on food availability and access. Deforestation, rainfall variability and the extent of the area affected by floods and landslides are some of the indicators used to explain transient food insecurity in Indonesia.</p>\n\n<p>&nbsp;</p>\n\n<p>To conduct a comprehensive analysis of climatic conditions affecting transient food insecurity, four key factors were examined for the 2014 FSVA: i) a summary of natural disasters experienced at district level, ii) an estimation of rice production loss due to floods or drought, iii) the rate of deforestation and iv) the strength of the El Ni&ntilde;o/Southern Oscillation (ENSO) which drives rainfall variability.</p>\n","contentActions":[],"creaDate":1420537524884,"pubDate":1420537500000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"http://www.rainharvest.co.za/wp-content/uploads/2011/02/climate-change-and-food.jpg","type":"image","display":"fit"}}},{"title":"<p><strong><span style=\"font-size:22px\">Number of natural disaster with potential impact on food access and utilization from 2000 - 2013</span></strong></p>\n","content":"<p>According to the Government, more than 12,700 natural disaster events occurred in Indonesia during the period 2000&ndash;2013, causing more than 183,100 deaths. This list documents events of any magnitude and includes typhoons, floods, droughts, volcanic eruptions, earthquakes, tsunamis, landslides, abrasions, epidemics, pest infestations and forest fires. Over the same period, the most frequent natural disasters were floods, typhoons and landslides, while earthquakes and tsunamis were the most fatal, accounting for more than 167,700 deaths.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Across the country, natural disasters occurred most frequently in <a data-storymaps=\"MJ-ACTION-1420793821287\" data-storymaps-type=\"zoom\">Jawa Tengah</a>, followed by <a data-storymaps=\"MJ-ACTION-1420793835791\" data-storymaps-type=\"zoom\">Jawa Barat</a>, <a data-storymaps=\"MJ-ACTION-1420793849759\" data-storymaps-type=\"zoom\">Jawa Timur</a> and <a data-storymaps=\"MJ-ACTION-1420793864631\" data-storymaps-type=\"zoom\">Sulawesi Selatan</a>.</p>\n\n<p>&nbsp;</p>\n\n<p>The map illustrates the number of natural disasters through a different lens by focusing only on disasters that relate to climatic factors. Disasters related to volcanic and seismic activity (tsunami and earthquakes) are not included. &nbsp;This map therefore illustrates the districts most affected by climate, including some which may increase as more extreme climate events become more common. &nbsp;For example, provinces in Java by far reported the highest number of typhoons, floods, landslides and droughts between 2000 and 2013. &nbsp;However, it should be noted that provinces in Java may also report data more frequently in general in comparison to other provinces.</p>\n","contentActions":[{"id":"MJ-ACTION-1420793821287","type":"zoom","zoom":{"center":{"type":"point","x":12245143.71697643,"y":-837290.2847939136,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420793835791","type":"zoom","zoom":{"center":{"type":"point","x":12245143.71697643,"y":-837290.2847939136,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420793849759","type":"zoom","zoom":{"center":{"type":"point","x":12524544.47652824,"y":-864177.7462029933,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420793864631","type":"zoom","zoom":{"center":{"type":"point","x":12524544.47652824,"y":-864177.7462029933,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}}],"creaDate":1420793867646,"pubDate":1420793820000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"018435b9d2324e0989e1ea1411a99ec7","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Rainfall variability</span></strong>","content":"<p>Climate variability directly influences many aspects of food and nutrition security, particularly food availability and access. Variation in rainfall is a common element of many natural disasters &ndash; droughts, floods, typhoons and tsunamis &ndash; and is influenced by global, regional and/or local factors. Global climate factors include El Ni&ntilde;o, La Ni&ntilde;a and the dipole mode; regional factors include monsoon circulation, the Madden-Julian oscillation and fluctuations in the surface temperature of the Indonesian Sea; and local factors can include elevation, island position, the circulation of land and sea breezes, and land cover.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Extremes of climate are responsible for floods during the rainy season and drought in the dry season. Climate can also influence the development of pest infestation: different pests may thrive in wetter or drier conditions, resulting in infestations that adversely affect crop growth and may lead to crop failure. &nbsp;In Indonesia, the occurrence of extreme climate events that cause huge food crop production loss are mostly associated with El Ni&ntilde;o/Southern Oscillation (ENSO) events. El Nino years are normally associated with drought years, while La-Nina years are often related to higher precipitation which can cause floods.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>The maps show the change in monthly rainfall for a one degree Celsius change in sea surface temperature (SST). Areas in red exhibit a very high negative change in rainfall while areas in green exhibit a very high positive change in rainfall. &nbsp;Each square in the grid depicts a 50 km square. &nbsp;The areas with the highest negative change in rainfall per one degree change in SST include Maluku, Nusa Tenggara Barat, the western parts of Nusa Tenggara Timur, and large portions of Sulawesi Selatan, Sulawesi Utara, and Sulawesi Tengah, as well as Jawa Tengah among others. On the other hand, increased rainfall due to a rise in SST are shown in the north of Papua, Kalimantan Barat, Bengkulu, Aceh, and the north of Jawa Timur.</p>\n\n<p>&nbsp;</p>\n\n<p>In terms of food security, areas where rainfall may decrease as a result of a change in SST could face significant crop production losses, particularly in areas without irrigation. &nbsp;Map 6.3 classifies districts based on the average decrease in monthly rainfall associated with a change in SST. Districts in dark red have the largest negative change in rainfall associated with a rise in SST. &nbsp;These districts would require monitoring of the food security situation, particularly in relation to food production during El Nino years. &nbsp;Rainfall variation is likely to be detrimental to sustainable agriculture unless water storage and irrigation systems are improved. Analysis of climate change impacts on rice production in Java suggests that production is likely to be 1.8 million mt lower than current levels in 2025 and 3.6 million mt lower in 2050 (Boer et al., 2009).&nbsp;</p>\n","contentActions":[],"creaDate":1420538137480,"pubDate":1420538100000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"2ba654a80c154c53bccdb9d6a6df518e","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">District classification of negative monthly rainfall change based on strength of ENSO signal</span></strong>","content":"<p>In terms of food security, areas where rainfall may decrease as a result of a change in SST could face significant crop production losses, particularly in areas without irrigation. &nbsp;The map classifies districts based on the average decrease in monthly rainfall associated with a change in SST. Districts in dark red have the largest negative change in rainfall associated with a rise in SST. &nbsp;These districts would require monitoring of the food security situation, particularly in relation to food production during El Nino years. &nbsp;Rainfall variation is likely to be detrimental to sustainable agriculture unless water storage and irrigation systems are improved. Analysis of climate change impacts on rice production in Java suggests that production is likely to be 1.8 million mt lower than current levels in 2025 and 3.6 million mt lower in 2050 (Boer et al., 2009).&nbsp;</p>\n","contentActions":[],"creaDate":1420801362657,"pubDate":1420801320000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"a839c4da67844142b8f9529fe7709697","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<p><strong><span style=\"font-size:22px\">Average rice production loss due to drought from 1990 - 2013</span></strong></p>\n","content":"<p>The production and productivity of food crops are influenced by climate and weather conditions. A damaged area is defined as an area where crop production has declined as a result of natural disasters (floods, droughts) and/or pest infestations.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>As the impact of rainfall variability is a large determinant of crop loss in Indonesia, further analysis of these climate factors on rice was conducted. &nbsp;The map shows average annual rice production loss due to drought from 1990 &ndash; 2013 in terms of tons lost. &nbsp;Areas in dark red experienced a heavy loss of more than 20,000 tonnes on average per year in this period. &nbsp;Most of the affected districts are in<a data-storymaps=\"MJ-ACTION-1420798628225\" data-storymaps-type=\"zoom\"> Jawa Barat</a> through <a data-storymaps=\"MJ-ACTION-1420798641033\" data-storymaps-type=\"zoom\">Sulawesi Selatan</a>, <a data-storymaps=\"MJ-ACTION-1420798654458\" data-storymaps-type=\"zoom\">Jawa Tengah</a>, and <a data-storymaps=\"MJ-ACTION-1420798677769\" data-storymaps-type=\"zoom\">Nusa Tenggara Barat</a> also experience significant rice production losses due to drought.</p>\n","contentActions":[{"id":"MJ-ACTION-1420798628225","type":"zoom","zoom":{"center":{"type":"point","x":11966844.922644952,"y":-753150.5484162117,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420798641033","type":"zoom","zoom":{"center":{"type":"point","x":13386168.523433613,"y":-482844.12962414854,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}},{"id":"MJ-ACTION-1420798654458","type":"zoom","zoom":{"center":{"type":"point","x":12245143.71697643,"y":-837290.2847939136,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}},{"id":"MJ-ACTION-1420798677769","type":"zoom","zoom":{"center":{"type":"point","x":13083746.710065186,"y":-976727.1857833277,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}}],"creaDate":1420799122309,"pubDate":1420799100000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"46a71b397f184193b080d9573ca5dba2","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Average rice production loss due to flood from 1990 - 2013</span></strong>","content":"<p>The production and productivity of food crops are influenced by climate and weather conditions. A damaged area is defined as an area where crop production has declined as a result of natural disasters (floods, droughts) and/or pest infestations.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>As the impact of rainfall variability is a large determinant of crop loss in Indonesia, further analysis of these climate factors on rice was conducted. &nbsp;The map shows average annual rice production loss due to flood from 1990 &ndash; 2013 in terms of tons lost. &nbsp;Again, areas in dark red faced the heaviest losses at more than 20,000 tonnes on average per year. <a data-storymaps=\"MJ-ACTION-1420798949149\" data-storymaps-type=\"zoom\">&nbsp;Jawa Barat</a>, <a data-storymaps=\"MJ-ACTION-1420798970102\" data-storymaps-type=\"zoom\">Aceh</a>, <a data-storymaps=\"MJ-ACTION-1420798990728\" data-storymaps-type=\"zoom\">Sumatera Utara</a>, <a data-storymaps=\"MJ-ACTION-1420799018936\" data-storymaps-type=\"zoom\">Jambi</a>, <a data-storymaps=\"MJ-ACTION-1420799032320\" data-storymaps-type=\"zoom\">Sumatera Selatan</a>, <a data-storymaps=\"MJ-ACTION-1420799043491\" data-storymaps-type=\"zoom\">Lampung</a>, and <a data-storymaps=\"MJ-ACTION-1420799055635\" data-storymaps-type=\"zoom\">Sulawesi Selatan</a> faced the most losses on average in this period.</p>\n","contentActions":[{"id":"MJ-ACTION-1420798949149","type":"zoom","zoom":{"center":{"type":"point","x":11966844.922644952,"y":-753150.5484162117,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420798970102","type":"zoom","zoom":{"center":{"type":"point","x":10797990.487167822,"y":445639.86091902026,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}},{"id":"MJ-ACTION-1420798990728","type":"zoom","zoom":{"center":{"type":"point","x":11020629.52274432,"y":222683.90620034025,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}},{"id":"MJ-ACTION-1420799018936","type":"zoom","zoom":{"center":{"type":"point","x":11465907.092736974,"y":-166998.20918804256,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420799032320","type":"zoom","zoom":{"center":{"type":"point","x":11558673.023666982,"y":-306245.88228592486,"spatialReference":{"wkid":102100}},"level":7,"mapMarker":true}},{"id":"MJ-ACTION-1420799043491","type":"zoom","zoom":{"center":{"type":"point","x":11688546.12831348,"y":-557305.2471057628,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}},{"id":"MJ-ACTION-1420799055635","type":"zoom","zoom":{"center":{"type":"point","x":13386168.523433613,"y":-482844.12962414854,"spatialReference":{"wkid":102100}},"level":8,"mapMarker":true}}],"creaDate":1420799060025,"pubDate":1420799040000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"bd9f512dd03d4eceb07d33a2d93a5e40","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<p><strong><span style=\"font-size:22px\">Deforestation</span></strong></p>\n","content":"<p>Indonesia&rsquo;s forests play a central role in the livelihoods and food and nutrition security of a large proportion of the national population, especially in central and southern parts of Sumatra, Kalimantan and Papua. Non-timber forest products &ndash; wild animals, plants, roots, etc. &ndash; contribute significantly to local diets, providing essential nutrients as well as serving as an important source of food during the lean season or when access to other food sources is limited.&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>Deforestation and forest degradation in Indonesia has a considerable impact on not only the local but also the global population. Forest conversion contributes significantly to carbon emissions, which are identified as a major driver of global climate change. Forest degradation &ndash; especially in upstream areas - also has negative effects on water resources. Complete removal of tree cover in the upstream may accelerate water discharge, increase flood risk in downstream during dry season, drying river beds in dry season, increase soil erosion that leads to sedimentation of waterways, and also increase risk of landslide. The subsequent water shortages also affect irrigation supply for agriculture area, fisheries and dam operations, leading to reduced food security and increased vulnerability through decreases in economic productivity. These impacts are compounded by the changing rainfall trend that results from climate change.</p>\n\n<p>&nbsp;</p>\n\n<p>Much loss of forests has been related to legal and illegal harvesting of timber and forest products, particularly plywood. The spread of oil-palm and rubber plantations is another threat to virgin forests, the destruction of which releases large amounts of carbon, increases the risk of global warming and natural disasters, and destroys the natural habitat of a wide range of species. From 1990 to 2005, 56 percent of the increase in oil-palm plantations in Indonesia resulted from damaging biodiversity-rich forests.</p>\n\n<p>&nbsp;</p>\n\n<p>The Government of Indonesia has developed strategies for reducing the deforestation rate in an effort to reduce the number of incidents and increase the protection of Indonesia&rsquo;s forests. In October 2009, President Susilo Bambang Yudhoyono, committed to reduce Indonesia&rsquo;s greenhouse gas (GHG) emissions by 26 percent on voluntary basis and 41 percent with international support, by 2020. Most of these actions will be implemented by the forestry sector, which is the biggest contributor of greenhouse gas emissions, SNC (2010) reported that 80 percent of total Indonesia emission comes from land use, land use change and forestry including forest fire. In addition there are also a number of bilateral and unilateral agreements signed to reduce emissions from forestry sector such as Letter of Intent with Government of Norway signed on 26 May 2010.</p>\n\n<p>&nbsp;</p>\n\n<p>As part of this strategy, the Government implemented a two-year moratorium from 2011 to 2013 on new concession licences for logging, and conversion of forests and peatlands. The moratorium provides an opportunity for Indonesia to find ways of using its resources in more sustainable ways and has been extended for another two years, until 2015. &nbsp;Implementation of the National Action Plan to Reduce Greenhouse Gas Emissions and enactment of the moratorium have slowed deforestation. Between 2009 and 2011, the deforestation rate was significantly reduced to 450,640 ha/year, compared with 1.17 million ha/year in 2003&ndash;2006 and 2.28 million ha/year in 1997&ndash;2000.&nbsp;</p>\n","contentActions":[],"creaDate":1420620479344,"pubDate":1420620420000,"status":"PUBLISHED","media":{"type":"image","image":{"url":"http://mediad.publicbroadcasting.net/p/shared/npr/201308/187317149.jpg","type":"image","display":"fit"}}},{"title":"<strong><span style=\"font-size: 22px\">Deforestation rate from 2000 - 2012</span></strong>","content":"<p>Deforestation data were derived from analysis of Landsat satellite imagery at 30-meter spatial resolution for 2000&ndash;2012, conducted by the University of Maryland (Hansen et al 2013). These maps show concentrations of forest loss, defined as a change from forest to non-forest state. &nbsp;Both the geographic extent of forest loss and the intensity of the loss show troubling trends.</p>\n","contentActions":[],"creaDate":1420626363904,"pubDate":1420626360000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"f2646c17b8444f61bcfe87556c3e0aa8","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}},{"title":"<strong><span style=\"font-size: 22px\">Vulnerability to Food Insecurity</span></strong>","content":"<p>Districts are classified into food and nutrition security priority groups according to the severity and causes of the food and nutrition security situation. The aim is to maximize both the homogeneity within each group and the variation between groups. Because of the sometimes conflicting and contradictory effects of human development, districts do not always progress at the same rate in all indicators: districts may perform very well in some indicators but lag in others. Therefore, as districts are aggregated, those in high priority groups may perform better than those in lower priority groups in some indicators, and vice versa. Although counterintuitive, this is an unavoidable result of combining indicators into composite indices.</p>\n\n<p>&nbsp;</p>\n\n<p>Districts designated as priority group 1 are those with the highest proportion of people vulnerable to food and nutrition insecurity, while districts in priority group 6 are those with the highest proportion of food-secure populations. Districts in priority groups 1 and 2 are severely vulnerable to food and nutrition insecurity; those in priority groups 3 and 4 are moderately vulnerable, and significantly better off than those in groups 1 and 2. Districts in priority groups 3 and 4 have similar levels of food and nutrition insecurity, but differences in the underlying determinants driving vulnerability distinguish districts in group 3 from those in group 4. Priority groups 5 and 6 are the least vulnerable to food and nutrition insecurity. Districts are mapped in red for priority groups 1 and 2, yellow for priority groups 3 and 4, and green for priority groups 5 and 6. It is important to note that not all households in the top priority districts (groups 1 and 2) are food-insecure, while not all those in the low priority areas (groups 5 and 6) are food-secure. The goal of prioritization is to identify areas where there is an overall greater prevalence of households vulnerable to food and nutrition insecurity.</p>\n\n<p>&nbsp;</p>\n\n<p>Based on composite food security analysis, the 398 districts were divided into the six priority groups as follows: 14 in group 1 (4 percent), 38 in group 2 (10 percent), 61 in group 3 (15 percent), 107 in group 4 (27 percent), 85 in group 5 (21 percent), and 93 in group 6 (23 percent). The total number of districts in the most vulnerable priority groups 1 and 2 was 52, while there were 168 districts in the moderately food-insecure priority groups 3 and 4. All 14 districts in priority group 1 were located in Papua province, which has a total of 28 districts. Districts in priority group 2 were distributed among the provinces of Nusa Tenggara Timur (ten districts), Papua (nine), Papua Barat (seven), Maluku (five), Sumatera Utara (four), and one district each in Sumatera Barat, Riau and Maluku Utara. The priority group 3 districts were located in Aceh (two districts), Jawa Timur (nine), Nusa Tenggara Barat (eight), Nusa Tenggara Timur (seven), Kalimantan Barat (four), Kalimantan Selatan (seven), Sulawesi Tengah (four), Sulawesi Selatan (two), Sulawesi Tenggara (five), Sulawesi Barat (two), Maluku (two), Maluku Utara (four) and one district each in Sumatera Barat, Jambi, Sumatera Selatan, Papua Barat and Papua. The priority group 4 districts were located in Bengkulu (nine), Aceh (eight), Jawa Barat (eight), Kalimantan Barat (seven), Kalimantan Tengah (six), Sulawesi Tengah (six), Sumatera Selatan (six), Riau (five), Sulawesi Tenggara (five) and Sumatera Barat (five).</p>\n","contentActions":[],"creaDate":1420542557389,"pubDate":1420542540000,"status":"PUBLISHED","media":{"type":"webmap","webmap":{"id":"0e5a5ee1d0e94a569b9f45972e34a9fa","extent":null,"layers":null,"popup":null,"overview":{"enable":true,"openByDefault":false},"legend":{"enable":true,"openByDefault":false}}}}],"reversed":false},"title":"Indonesia - Food Security and Vulnerability Atlas","template":{"name":"Map Journal","createdWith":"1.2","editedWith":"1.3.0"}}}